// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Manuseio do papel";

PrintChannelOpenError = "Não é possível abrir um canal da impressora";
PrintChannelOpenErrorExplanation = "Verifique se a impressora está conectada e ligada, e tente novamente.";
SendDataError = "Não é possível enviar dados para a impressora";
SendDataErrorExplanation = "Verifique se a impressora está conectada e ligada, e tente novamente.";

HSDTaskDescription = "Selecione as sequintes opções:";
HSDTrayLockTitle = "Trava da bandeja:";
HSDDefaultTrayTitle = "Bandeja padrão:";
TrayTitleFormat = "Bandeja %lu";
NoneTrayTitle = "Nenhuma";
